[
  "obsidian-linter",
  "obsidian-latex",
  "mathlinks",
  "map-of-content",
  "markdown-table-editor",
  "auto-note-mover",
  "dataview",
  "obsidian-auto-link-title",
  "obsidian-vault-changelog",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-style-settings"
]